Repository: Corasec/benin-ldp
Catalog: cosomis/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Dates for technical acceptance of work contracts (BTP or FORAGE)
fr: Dates de reception technique des marche de travaux (BTP ou FORAGE)

source: Technical acceptance dates for furniture and equipment supply contracts
fr: Dates de reception technique des marche de fourniture de mobiliers et equipements

source: Dates of provisional acceptance of work contracts (BTP or FORAGE)
fr: Dates de reception provisoire des marche de travaux (BTP ou FORAGE)

source: Provisional acceptance dates for furniture and equipment supply contracts
fr: Dates de reception provisoire des marche de fourniture de mobiliers et equipements

source: Date of official handover of the microproject to the community
fr: Date de remise officielle du microprojet a la communaute

source: Date of official handover of the microproject to the sector
fr: Date de remise officielle du microprojet au sectoriel

source: Comments
fr: Commentaires

source: Target female beneficiaries
fr: Bénéficiaires femmes ciblés

source: Target male beneficiaries
fr: Bénéficiaires hommes ciblés

source: Target youth beneficiaries
fr: Bénéficiaires jeunes ciblés

source: Direct beneficiaries men
fr: Bénéficiaires directs hommes

source: Direct beneficiaries women
fr: Bénéficiaires directs femmes

source: Indirect beneficiaries men
fr: Bénéficiaires indirects hommes

source: Indirect beneficiaries women
fr: Bénéficiaires indirects femmes

source: Projects
fr: Projets

source: Women's group
fr: Groupe des femmes

source: Youth group
fr: Groupe des jeunes

source: Breeders farmers group
fr: Groupe des éleveurs/Agriculteurs

source: Ethnic minority group
fr: Groupe des minorités ethniques

source: Wording
fr: Libellé

source: Percent
fr: Pourcentage

source: Ranking
fr: Classement

source: Amount spent at this stage
fr: Montant dépensé à cette étape

source: Total amount spent
fr: Montant global dépensé

source: Has levels
fr: Dispose de niveaux

source: WATER-HYDRAULICS
fr: EAU–HYDRAULIQUE

source: GRASSROOTS-DEVELOPMENT
fr: DEVELOPPEMENT–A–LA–BASE

source: ENERGY
fr: ENERGIE

source: HEALTH
fr: SANTE

source: TRACKS
fr: PISTES

source: SANITATION
fr: ASSAINISSEMENT

source: SPORT-LEISURE
fr: SPORT–LOISIR

source: Subproject Type
fr: Type de sous-project

source: Photovoltaic drilling (Boisson)
fr: Forage Photovoltaïque (Boisson)

source: Photovoltaic drilling (Maraichage)
fr: Forage Photovoltaïque (Maraichage)

source: Health Center
fr: Centre De Santé

source: School building at the College
fr: Batiment Scolaire au CEG

source: Track + Bridge
fr: Piste + Pont

source: School building at the primary level
fr: Batiment Scolaire au Primaire

source: School building at the Lycée
fr: Batiment Scolaire au Lycée

source: Water retention
fr: Retenue d'eau

source: Soccer field
fr: Terrain de Foot

source: Upload Image file
fr: Téléversez le fichier Image

source: Date taken
fr: Date de la prise

source: Principal Image
fr: Image Principale

source: The order field must have a value greater than 0
fr: Le champ de l'ordre doit avoir une valeur grande que 0

source: Subcomponent
fr: Sous-compsante

source: Name of the most important market in the canton for the group
fr: Nom du marché le plus important du canton pour le groupe

source: Location of the canton's most important market for the group
fr: Lieu du marché le plus important du canton pour le groupe

source: Types of infrastructure/equipment developments the Group would like to see on the market
fr: Types de développements d'infrastructures/équipements le groupe souhaite voir sur le marché

source: Proposed by
fr: Pproposé par

source: The main socio-economic groups in the village are linked to the market identified in 1.2a
fr: Les principaux groupes socioéconomiques du village qui sont liées au marche identifiée en 1.2a

source: The main needs of these social and economic (SE) groups in the village are
fr: Les principaux besoins de ces groupes sociaux économiques (SE) du village

source: Main capacity-building and restructuring support needs (RCAR)
fr: Principaux besoins en renforcement de capacités et appuis à le restructuration (RCAR)

source: step
fr: étape

source: level
fr: niveau

source: Sub-project evolution curve
fr: Courbe de l'évolution du sous-projet

source: Month
fr: Mois

source: No start
fr: Non démarrer

source: Subproject Description
fr: Description du sous-projet

source: Update
fr: Mise à jour

source: Add an infrastructure or a subproject linking to this sub-project
fr: Ajouter une infrastructure ou un sous-projet reliant à ce sous-projet

source: View subproject details
fr: Voir les détails du sous-projet

source: Boring Flow
fr: Débit du Forage

source: Sub-project tracking graph
fr: Graphe du suivi du sous-projet

source: Name not defined
fr: Nom non défini

source: Timeline
fr: Chronologie

source: Sub-project history
fr: Historique du sous-projet

source: Date contract signed by works companies (ET)
fr: Date signature contrat entreprises de travaux (ET)

source: List Subprojects
fr: Liste des sous-projets

source: Map View
fr: Vue de la carte

source: Project Name
fr: Nom du projet

source: Status
fr: Statut

source: Subprojects only
fr: Sous-projers uniquement

source: Includes all infrastructures
fr: Inclut toutes les infrastructures

source: No duplication of ongoing sub-projects (such as (tracks, electrification, etc.) in several cantons)
fr: Sans duplication des sous-projets continus (comme les (Pistes, électrifications, etc) dans plusieurs canton)

source: Create Subproject
fr: Créer un sous-projet

source: List Vulnerable Groups
fr: Liste des Groupes Vulnérables

source: Principal Administrator
fr: Administrateur principal

source: Administrator
fr: Administrateur

source: CDD Specialist
fr: Spécialiste DCC

source: Evaluator
fr: Évaluateur

source: Accountant
fr: Comptable

source: Regional Coordinator
fr: Coordonnateur Regional

source: National Coordinator
fr: Coordonnateur National

source: General Manager
fr: Directeur(trice) Général(e)

source: Director
fr: Directeur(trice)

source: Advisor
fr: Conseillé

source: Minister
fr: Ministre

source: and
fr: et

source: We can't find the sub-projects
fr: Nous arrivons pas à trouver le sous-projects

source: There is already an image that has this order
fr: Il n'y a déjà une image qui a cet ordre

source: Subproject Detail
fr: Détail du sous-projet

source: Update Subproject
fr: Mise à jour du sous-projet

source: Update the infrastructure
fr: Mise à jour de l'infrastructure

source: Update the subproject
fr: Mise à jour du sous-projet

source: Record an infrastructure or a subproject
fr: Enregistrer une infrastructure ou un sous-projet

source: Create Vulnerable Group
fr: Créer un Groupe Vulnérable

source: Successfully created
fr: Créé avec succès

source: Image delete successfully
fr: Image supprimée avec succès

source: Record a step
fr: Enregistrez une étape

source: Save
fr: Enregistrer

source: You must follow each step...
fr: Vous devez suivre chaque étape...

source: The Step was successfully saved.
fr: L'étape a été enregistrée avec succès.

source: Record an evolution level
fr: Enregistrer un niveau d'évolution

source: The Level was successfully saved.
fr: Le niveau a été enregistrée avec succès.

source: Please confirm deletion
fr: Veuillez confirmer la suppression

source: Add Another Priority
fr: Ajouter un autre Priorité

source: Your account is inactive
fr: Votre compte est inactif

source: Incorrect identifiers
fr: Identifiants incorrects

source: Page not found
fr: Page non trouvée

source: Log in
fr: Connexion

source: Log in to start your session
fr: Connectez-vous pour démarrer votre session
