Repository: Corasec/benin-ldp
Catalog: cosomis/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Success!
fr: Succès!

source: No items have been saved!
fr: Aucun élément n'a été enregistré !

source: A problem has occurred!
fr: Un problème est survenu !

source: Some element(s) have not been saved!
fr: Certain(s) élément(s) n'ont pas été sauvegardé(s) !

source: A problem has occurred! The name(s) of the village(s) is wrong.
fr: Un problème est survenu ! Les noms de certains villages sont erronés

source: Some element(s) have not been saved! The name(s) of the village(s) is wrong.
fr: Certain(s) élément(s) n'ont pas été sauvegardé(s) ! Les noms de certains villages sont erronés

source: Name
fr: Nom

source: Geographical unit
fr: Unité géographique

source: Administrative level
fr: Niveau administrative

source: Attributed number in canton
fr: Numéro attribué dans le canton

source: Unique code
fr: Code unique

source: Headquarters village
fr: Village siège

source: Bank
fr: Banque

source: Bank code
fr: Code Banque

source: Guichet code
fr: Code guichet

source: Account number
fr: N° de Compte

source: President name of the CVD
fr: Nom du président du CVD

source: President phone of the CVD
fr: Tél du Président du CVD

source: Treasurer name of the CVD
fr: Nom du trésorier du CVD

source: Treasurer phone of the CVD
fr: Tél du trésorier du CVD

source: Secretary name of the CVD
fr: Nom du secrétaire du CVD

source: Secretary phone of the CVD
fr: Tél du secrétaire du CVD

source: Administrative levels
fr: Niveaux administratifs

source: Submit
fr: Soumettre

source: Facilitator
fr: Animateur(trice)

source: View
fr: Voir

source: Last Updated
fr: Dernière mise à jour

source: Financial
fr: Financement

source: Add Movement
fr: Ajouter Mouvement

source: Remaining
fr: Restant

source: View All Movements
fr: Voir tous les Mouvements

source: Activities
fr: Activités

source: Calendar
fr: Calendrier

source: Subprojects
fr: Sous-projets

source: Empty!
fr: Vide!

source: Village Mapping
fr: Cartographie du Village

source: Village Priorities
fr: Priorités des villages

source: Village Development Plan
fr: Plan de Développement du Village

source: Search in table
fr: Recherche dans le tableau

source: Search in database
fr: Recherche dans la base de données

source: Search
fr: Chercher

source: See Others
fr: Voir autres

source: Create Administrative level
fr: Créer niveau administratif

source: Prefecture
fr: Préfecture

source: Region
fr: Région

source: View details
fr: Voir détails

source: Edit
fr: Modifier

source: of
fr: de

source: Canton overview
fr: Vue d'ensemble du canton

source: Priorities
fr: Priorités

source: Overview of the canton
fr: Aperçu du canton

source: Villages overview
fr: Résumé des villages

source: Financial informations
fr: Informations Financières

source: GRM
fr: MGP

source: Priorities by Sector
fr: Priorités par Secteur

source: Summary of the canton's sub-projects
fr: Résumé des sous-projets du canton

source: Total population
fr: Population totale

source: Number of households
fr: Nombre de Ménages

source: Men
fr: Hommes

source: Women
fr: Femmes

source: Young
fr: Jeunes

source: Elderly
fr: Personnes agées

source: Handicap
fr: Handicapé

source: Farmers
fr: Agriculteurs

source: Breeders
fr: Eleveurs

source: Ethnic minorities
fr: Minorités ethniques

source: Minorities
fr: Minorités

source: Sector
fr: Secteur

source: Title
fr: Intitulé

source: Beneficiaries
fr: Bénéficiaires

source: Estimated unit cost
fr: Coût unitaire estimé

source: Estimated total cost
fr: Coût total estimé

source: Financed by
fr: Financé par

source: Subprojects by Sector
fr: Sous-projets par Secteur

source: In construction
fr: En construction

source: Population and community details
fr: Détail de la population et communauté

source: Infrastructure and Services
fr: L'infrastructure et Services

source: CVDs in the canton
fr: CVDs dans le canton

source: Activity
fr: Activité

source: Task
fr: Tâche

source: Completed
fr: Achevée

source: Yes
fr: Oui

source: No
fr: Non

source: Identified priorities
fr: Priorités identifiées

source: VDP Submission
fr: VDP Soumission

source: Export file
fr: Exporter fichier

source: Download Excel/CSV file
fr: Télécharger fichier en Excel/CSV

source: By Type
fr: Par Type

source: File Type
fr: Type de fichier

source: Close
fr: Fermer

source: download
fr: Télécharger

source: Load file
fr: Charger Fichier

source: Upload CSV file
fr: Téléversez le fichier CSV

source: Sheet Name
fr: Nom de la Feuille

source: Just this village
fr: Juste ce village

source: Upload
fr: Téléverser

source: Households added last year
fr: Menages ajoutés l'année dernière

source: Added due to conflict
fr: Ajoutés en raison d'un conflit

source: Demographic trends
fr: Tendance Démographique

source: Main languages
fr: Langues

source: Main religions
fr: Religions principales

source: Topography in the canton
fr: Topographies dans le canton

source: Motorized or waterborne public transport
fr: Transport public motorisé ou par voie d'eau

source: Main means of transport
fr: Principal moyen de transport

source: Main business activities
fr: Activités économiques principales

source: Climate data
fr: Données climatiques

source: Access water network
fr: Reseau d'eau access

source: Average distance from nearest town
fr: Distance moyenne de la ville la plus proche

source: Frequency of main means of transport
fr: Fréquence du principal moyen de transport

source: Accessible public transport
fr: Moyens de transport public et accessibles

source: Available cell phone networks
fr: Réseaux de téléphone cellulaire disponibles

source: Social services available and accessible
fr: Services sociaux disponibles et accessibles

source: Village/canton/neighborhood chief
fr: Chef du village/canton/quartier

source: Village Development Committee
fr: Comité de développement villageois

source: School Committee
fr: Comité d'école

source: Health Committee
fr: Comité de santé

source: Agricultural cooperative
fr: Coopérative agricole

source: Agricultural supervisor
fr: Agent d'encadrement agricole

source: National or international NGO
fr: ONG nationale ou internationale

source: Municipal agent
fr: Agent municipal

source: Regional or departmental civil servant
fr: Fonctionnaire au niveau régional ou départemental

source: Women's Group
fr: Groupement Féminin

source: Add priority
fr: Ajouter une priorité

source: Component
fr: Composante

source: View All Priorities
fr: Afficher toutes les priorités

source: Create
fr: Créer

source: Subproject
fr: Sous-projet

source: Household growth
fr: Croissance des ménages

source: Languages
fr: Langues

source: Ethnic
fr: Ethnies

source: CVD list
fr: liste CVD

source: Create geographical unit
fr: Créer une unité géographique

source: Geographical units
fr: Unités géographiques

source: Create CVD
fr: Créer CVD

source: Goals
fr: Visions

source: Goal
fr: Vision

source: Group
fr: Groupe

source: Add Another Goal
fr: Ajouter une autre Vision

source: Add
fr: Ajouter

source: Eligible Priorities
fr: Priorités éligibles

source: Not Eligible Priorities
fr: Priorités non éligibles

source: Priorities Order
fr: Classement des priorités

source: Add Another Obstacle
fr: Ajouter un autre Obstacle

source: List Of Development Priorities Eligible For Coso Project Funding
fr: Liste des Priorités de développement éligibles au financement du projet Coso

source: Priority
fr: Priorité

source: Man
fr: Homme

source: Woman
fr: Femme

source: Current Phase
fr: Phase

source: Current Task
fr: Tâche

source: Completed
fr: Achevé

source: Village population
fr: Population du Village

source: Planning Cycle
fr: Cycle de Planification

source: Rank
fr: Rang

source: Civil servants and associations in the village
fr: Fonctionnaires et associations dans le village

source: Update Administrative level
fr: Modifier niveau administratif

source: An error has occurred...
fr: Une erreur est survenue...

source: Village development priorities - Cycle 1
fr: Priorités de développement du village - Cycle 1

source: Add successfully!
fr: Ajouter avec succès !

source: Update successfully!
fr: Mise à jour réussie !

source: The description is required
fr: La description est obligatoire

source: Obstacle delete successfully
fr: Obstacle supprimé avec succès

source: Goal delete successfully
fr: Vision supprimée avec succès

source: Choice one component and give the description!
fr: Choisissez une composante et remplissez le champ description !

source: Priority delete successfully
fr: Priorité supprimée avec succès

source: Update geographical unit
fr: Mise à jour d'unité géographique

source: Update CVD
fr: Mise à jour du CVD

source: New
fr: Nouveau

source: Renewed
fr: Renouvellé

source: Old
fr: Ancien

source: Identified
fr: Identifié

source: Not approved
fr: Non approuvé

source: Approved
fr: Approuvé

source: DAO launched
fr: DAO lancé

source: Company selected
fr: Entreprise sélectionné

source: Contract signed with contractor
fr: Contrat signé avec attributaire

source: Site handover
fr: Remise du site

source: In progress
fr: En cours

source: Interrupted
fr: Interrompu

source: Technical reception
fr: Réception technique

source: Provisional reception
fr: Réception provisoire

source: Handover to the community
fr: Remise de l'ouvrage à la communauté

source: Final reception
fr: Réception définitive

source: Please check this box and click the confirmation button for validation.
fr: Veuillez cocher cette câche et cliquez sur le bouton de confirmation pour la validation.

source: English
fr: Anglais

source: French
fr: Français

source: BAD REQUEST
fr: MAUVAISE DEMANDE

source: The server could not understand the request due to invalid syntax.
fr: Le serveur n'a pas pu comprendre la demande en raison d'une syntaxe non valide.

source: Access Denied
fr: Accès refusé

source: Full authentication is required to access this resource.
fr: Une authentification complète est requise pour accéder à cette ressource.

source: Sorry but we couldn't find this page
fr: Désolé! nous n'avons pas trouvé cette page

source: This page you are looking for does not exist.
fr: Cette page que vous recherchez n'existe pas.

source: Internal Server Error
fr: Erreur interne du serveur

source: We track these errors automatically, but if the problem persists feel free to contact us. In the meantime, try refreshing.
fr: Nous suivons ces erreurs automatiquement, mais si le problème persiste, n'hésitez pas à nous contacter. En attendant, essayez de rafraîchir la page.

source: This section is under construction
fr: Cette section est en construction

source: Under construction
fr: En construction

source: Error
fr: Erreur

source: Copyright
fr: Droits d'auteur

source: All rights reserved
fr: Tous les droits sont réservés

source: Close this tab?
fr: Fermer cet onglet ?

source: Project Cycle
fr: Cycle du projet

source: Welcome
fr: Bienvenu(e)

source: Logout
fr: Se déconnecter

source: Dashboard
fr: Tableau de bord

source: Indicators
fr: Indicateurs

source: Procurement
fr: Approvisionnement

source: Facilitators
fr: Animateurs

source: Results Framework
fr: Cadre de résultats

source: Reports
fr: Rapports

source: Toggle Sidebar
fr: Basculer la barre latérale

source: Confirm deletion
fr: Confirmation de la suppression

source: Confirm
fr: Confirmer

source: The Step was successfully removed.
fr: L'étape a été supprimée avec succès.

source: Please select the file
fr: Veuillez choisir le fichier

source: We can't find the object id
fr: Nous ne pouvons pas trouver l'identifiant de l'objet

source: Registered
fr: Enregistré(e)

source: We can't save the image
fr: Nous n'arrivons pas à enregistrer l'image

source: Please fill in all fields
fr: Veuillez remplir tous les champs

source: Project coverage
fr: Couverture du projet

source: Investment cycle deployment time
fr: Délai de déploiement du cycle d’investissement

source: Summary of locations reached
fr: Résumé des localités atteintes

source: Number of sub-projects by administrative level and sector
fr: Nombre de sous-projets par niveau administratif et par secteur

source: Amount of sub-projects by administrative level and sector
fr: Montant de sous-projets par niveau administratif et par secteur

source: Subprojects by village, sector and step
fr: Sous-projets par village, secteur et étape

source: Subprojects by step
fr: Sousprojets par étape

source: Subprojects by current step
fr: Sousprojets par étape en cours

source: Number of sub-projects by administrative level, sector and step
fr: Montant de sous-projets par niveau administratif, secteur et étape

source: Administrative levels Dashboard
fr: Tableau de bord des niveaux administratifs

source: Wave
fr: Vague

source: Cantons covered
fr: Cantons couverts

source: Number of villages
fr: Nombre de villages

source: Number of geographic intervention units
fr: Nombre d’unité d’intervention géographique

source: Number of subprojects selected
fr: Nombre de sous-projets sélectionnés

source: Number of infrastructures
fr: Nombre d'infrastuctures

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: Total estimate for subprojects
fr: Estimation totale des sous-projets

source: Exact amount spent on subprojects
fr: Montant exact dépense sur les sous-projets

source: Remainder after estimated cost
fr: Reste après coût estimé

source: Remaining amount
fr: Montant restant

source: Subprojects Dashboard
fr: Tableau de bord des sous-projets

source: Number of subproject infrastructures
fr: Nombre d'infrastructures pour le sous-projet

source: Number of subprojects
fr: Nombre de Sous-projets

source: Structures
fr: Ouvrages

source: Companies
fr: Entreprises

source: Estimated cost
fr: Coût estimé

source: Amount FCFA TTC
fr: Montant FCFA TTC

source: Level of realization
fr: Niveau de réalisation

source: Physical level
fr: Niveau Physique

source: Step
fr: Etape

source: Number
fr: Nombre

source: You must select either an administrative level or a CVD
fr: Vous devez choisir qu'un niveau administrative ou un CVD

source: You must choose an administrative level or a CVD
fr: Vous devez choisir un niveau administrative ou un CVD

source: Project
fr: Projet

source: Component (Subcomponent)
fr: Composante (sous-composante)

source: Amount allocated
fr: Montant alloué

source: Amount allocated in dollars
fr: Montant alloué en dollars

source: Allocation Date
fr: Date d'attribution

source: Amount allocated after signature of contract(s) (This is only necessary if it's a CVD)
fr: Montant alloué après signature du(des) contrat(s) (Ceci n'est nécessaire que s'il s'agit d'un CVD)

source: Amount allocated in dollars after signature of contract(s) (This is only necessary if it's a CVD)
fr: Montant alloué en dollars après signature du(des) contrat(s) (Ceci n'est nécessaire que s'il s'agit d'un CVD)

source: Allocation Date after signature of contract(s) (This is only necessary if it's a CVD)
fr: Date d'attribution après la signature du(des) contrat(s) (Ceci n'est nécessaire que s'il s'agit d'un CVD)

source: Abbreviation
fr: Abbréviation

source: Amount transferred
fr: Montant viré

source: Transfer date
fr: Date de virement

source: Amount requested
fr: Montant demandé

source: Amount requested in dollars
fr: Montant demandé en dollars

source: Request date
fr: Date de la demande

source: Reply date
fr: Date de la réponse

source: Comment related to the request response
fr: Commentaire lié à la réponse de la demande

source: This disbursement is related to the following request
fr: Ce décaissement est relié à la demande suivant

source: Amount disbursed
fr: Montant décaissé

source: Amount disbursed in dollars
fr: Montant décaissé en dollars

source: Disbursement date
fr: Date du décaissement

source: See All
fr: Voir tout

source: Register an allocation
fr: Enregistrer une allocation

source: Location
fr: Localisation

source: Total amount allocated
fr: Montant total alloué

source: Total amount allocated in dollars
fr: Montant total alloué en dollars

source: Total amount allocated to component 1.1
fr: Montant total alloué sur la composante 1.1

source: Total amount allocated in dollars to component 1.1
fr: Montant total alloué en dollars sur la composante 1.1

source: Total amount allocated to component 1.2
fr: Montant total alloué sur la composante 1.2

source: Total amount allocated in dollars to component 1.2
fr: Montant total alloué en dollars sur la composante 1.2

source: Total amount allocated to component 1.3
fr: Montant total alloué sur la composante 1.3

source: Total amount allocated in dollars to component 1.3
fr: Montant total alloué en dollars sur la composante 1.3

source: Allocation details
fr: Détails de l'allocation

source: Register a bank transfer
fr: Enregistrer un virement

source: Bank transfer details
fr: Détails du virement bancaire

source: Register a disbursement
fr: Enregistrer un décaissement

source: Request
fr: Demande

source: Disbursement details
fr: Détails décaissement

source: Register a request
fr: Enregistrer une demande

source: Replied
fr: Répondu

source: Disbursement request details
fr: Détails de la demande de décaissement

source: Disbursements Request
fr: Demande de décaissements

source: Disbursements
fr: Décaissements

source: Bank transfers
fr: Virements bancaires

source: Financials
fr: Financements

source: Update disbursement
fr: Mise à jour du décaissement

source: Disbursement
fr: Décaissement

source: Register a disbursement request
fr: Enregistrer une demande de décaissement

source: Update disbursement request
fr: Mise à jour de la demande de décaissement

source: Disbursement Request
fr: Demande de décaissement

source: Begin
fr: Début

source: End
fr: Fin

source: Part
fr: Partie

source: Grassroots-development
fr: Developpement-a-la-Base

source: Water-Hydraulics
fr: Eau-Hydraulique

source: Tracks
fr: Pistes

source: Health
fr: Sante

source: Energy
fr: Energie

source: Sanitation
fr: Assainissement

source: Environment
fr: Environnement

source: Community Center
fr: Centre Communautaire

source: Photovoltaic drilling (Community center)
fr: Forage Photovoltaïque (Centre communautaire)

source: Photovoltaic drilling (Beverage)
fr: Forage Photovoltaïque (Boisson)

source: Track + OF
fr: Piste + OF

source: School building at CEG
fr: Batiment Scolaire au CEG

source: Photovoltaic drilling (School)
fr: Forage Photovoltaïque (Ecole)

source: Storage Warehouse
fr: Magasin De Stockage

source: Medical-social center
fr: CMS

source: Power grid extension
fr: Extension réseau électrique

source: Soccer pitch
fr: Terrain de Foot

source: Prefectural hospital center
fr: CHP

source: Community latrine
fr: Latrine Communautaire

source: Photovoltaic drilling (Latrines)
fr: Forage Photovoltaïque (Latrines)

source: Photovoltaic drilling (market gardening)
fr: Forage Photovoltaïque (Maraichage)

source: School building at Lycée
fr: Batiment Scolaire au Lycée

source: Primary school building
fr: Batiment Scolaire au Primaire

source: Pharmacy
fr: Pharmacie

source: Solar street lamps
fr: Lampadaires solaire

source: Pediatrics
fr: Pédiatrie

source: Laboratory
fr: Laboratoire

source: Reforestation
fr: Reboisement

source: Youth center
fr: Maison des jeunes

source: Photovoltaic drilling (youth center)
fr: Forage Photovoltaïque (Maison des jeunes)

source: Meeting room
fr: Salle de réunion

source: Photovoltaic drilling (Meeting room)
fr: Forage Photovoltaïque (Salle de réunion)

source: Subproject sector
fr: Secteur du sous-projet

source: Type of subproject
fr: Type de sous-project

source: Fill in this field only if the subproject concerns all the villages in the canton.
fr: Vous renseignez ce champs uniquement si le sous-projet concerne tous les villages du canton.

source: Subproject location
fr: Emplacement du subproject

source: Beneficiaries villages
fr: Villages bénéficiaires

source: List of villages where the runway or electrification crosses
fr: Liste des villages traversés par la piste ou l'électrification

source: Linked to a sub-project
fr: Lié à un sous-projet

source: Number unique to each sub-project or infrastructure
fr: Numéro unique à chaque sous-projet ou infrastructure

source: Common sub-project number
fr: Numéro commun au sous-projet

source: Intervention unit
fr: Unite d'intervention

source: Facilitator name
fr: Nom de l'AC

source: Subproject type designation (Subproject or Infrastructure)
fr: Type désignatif de sous-projet (Sous-projet ou Infrastructure)

source: Full title of approved sub-project (description)
fr: Intitule complet du sous-projet approuves (description)

source: Works type
fr: Type de travaux

source: Exact amount spent on the sub-project
fr: Montant exact dépensé sur le sous-projet

source: Level of donation certificate
fr: Niveau d'obtention attestation de donation

source: Approval date cora
fr: Date d'approbation cora

source: Contract amount for construction supervisors BTP (CT)
fr: Montant du contrat controleurs de travaux BTP (CT)

source: Date signed SES controllers contract (CSES)
fr: Date signature contrat controleurs en SES (CSES)

source: Contract amount for SES controllers (CSES)
fr: Montant du contrat controleurs en SES (CSES)

source: Contract no. for work companies (ET)
fr: N° contrat entreprises de travaux (ET)

source: Name of company awarded work contract (ET)
fr: Nom de l'entreprise attributaire entreprises de travaux (ET)

source: Date of signature of works contract (ET)
fr: Date signature contrat entreprises de travaux (ET)

source: Contract amount for works companies (ET)
fr: Montant du contrat entreprises de travaux (ET)

source: Name of contractor entreprises de fourniture de mobiliers et equipements (EFME)
fr: Nom de l'entreprise attributaire entreprises de fourniture de mobiliers et equipements (EFME)

source: Contract amount Entreprises de fourniture de mobiliers et equipements (EFME)
fr: Montant du contrat entreprises de fourniture de mobiliers et equipements (EFME)

source: Date of signature of facilitator contract
fr: Date signature contrat animateur communautaire (AC)

source: Contract amount for facilitator
fr: Montant du contrat animateur communautaire (AC)

source: Date of start of work in the village (date of notification of service order)
fr: Date de lancement du chantier dans le village (date notification de l'ordre de service)

source: Current level of physical realization of the work
fr: Niveau actuel de realisation physique de l'ouvrage

source: Length of track (km)
fr: Longueur de la piste (km)

source: Borehole depth (m)
fr: Pronfondeur du forage (m)

source: Borehole flow (m3)
fr: Debit du forage (m3)

source: Current site status (Work in progress, Work stopped, Work abandoned, Technical acceptance, Provisional acceptance, etc.)
fr: Statut actuel du chantier (Travaux en cours, Arrêt travaux, Abandon travaux, Réception technique, Réception provisoire etc,)

source: Estimated completion time (months)
fr: Durée prevue de realisation des travaux (mois)

source: Expected contract end date
fr: Date prevue de fin du contrat

source: Total amount of the pay contract (technical inspection + safeguard inspection + construction company + furniture company + facilitator)
fr: Montant total du marche paye (contrôle technique + contrôle sauvegardes + entreprise btp + entreprise mobiliers + AC)

source: Upkeep and maintenance fund (EMI) to be mobilized
fr: Montant du fonds d'entretien et de maintenance (EMI) prevu pour etre mobilise

source: Amount of maintenance fund (EMI) mobilized and deposited in village account
fr: Montant du fonds d'entretien et de maintenance (EMI) mobilise et depose sur le compte du village

source: Existence of a maintenance and upkeep plan (EMI plan) drawn up by the community (if yes, put 1; if no, put 0)
fr: Existence d'un plan d'entretien et de maintenance (plan EMI) élaboré par la communauaté (si oui mettre 1; si non mettre 0)
